[
  {
    "nombre": "AI Magic Tools",
    "descripcion": "Una colección de más de 30 herramientas de inteligencia artificial creadas por Runway. Necesitas registrarte para acceder, pero te ofrece edición de vídeo en tiempo real, creación de imágenes, filtros, herramientas colaborativas y mucho más. Es una suite para ayudarte a crear contenido desde el navegador.",
    "enlace": "runwayml.com/ai-magic-tools",
    "categoria": 1,
    "imageurl": "https://appsumo2-cdn.appsumo.com/media/selfsubmissions/images/46075782-bd2c-4596-a9e0-a038292fd0e3.png"
  },
  {
    "nombre": "AvatarAI",
    "descripcion": "Esta es una página de pago que está especializada en crear avatares fotorrealistas a partir de tus fotos. Es bastante cara, cuesta 21 euros cada pack con más de 112 avatares, aunque vas a poder elegir entre una gran cantidad de estilos. Es posiblemente una de las herramientas más populares con esta función.",
    "enlace": "avatarai.me",
    "categoria": 1,
    "imageurl": "https://iadiscover.com/wp-content/uploads/2023/04/aiavatar.webp"
  },
  {
    "nombre": "Bing Image Creator",
    "descripcion": "Microsoft tiene esta propuesta como sistema de inteligencia artificial para crear imágenes de la nada. Bing Image Creator utiliza una versión avanzada de DALL-E para funcionar, y solo tienes que describir lo que quieres para que te genere una imagen.",
    "enlace": "bing.com/create",
    "categoria": 1,
    "imageurl": "https://raiday.ai/wp-content/uploads/2024/03/Bing-Image-Creator-AI-jpg.webp"
  },
  {
    "nombre": "ClipDrop",
    "descripcion": "Otra suite con múltiples herramientas de edición potenciadas por inteligencia artificial. Tiene una tarifa gratuita con resoluciones limitadas y marcas de agua, pero ya con ella puedes eliminar fondos u objetos de fotografías, cambiar su iluminación o resolución, crear clips y editar páginas web.",
    "enlace": "clipdrop.co",
    "categoria": 1,
    "imageurl": "https://static.clipdrop.co/web/homepage/preview.jpg"
  },
  {
    "nombre": "DALL-E 2",
    "descripcion": "DALL-E es una de las herramientas más populares para crear imágenes realistas de la nada. Lo único que tienes que hacer es describir lo que quieres ver, y DALL-E lo va a crear para ti.",
    "enlace": "openai.com/product/dall-e-2",
    "categoria": 1,
    "imageurl": "https://cdn.mobilesyrup.com/wp-content/uploads/2022/04/OpenAI-Dall-E-2.jpg"
  },
  {
    "nombre": "DreamStudio",
    "descripcion": "Se trata de una herramienta online creada por Stability AI. Su misión es la de permitirte utilizar Stable Diffusion online cuando quieras, uno de los motores más populares para crear imágenes a partir de tus peticiones de texto.",
    "enlace": "dreamstudio.ai",
    "categoria": 1,
    "imageurl": "https://dreamstudio.com/seasons/fall/img/fall-fields.jpg"
  },
  {
    "nombre": "Imagine 3D",
    "descripcion": "Una herramienta que te permite realizar prototipos 3D de objetos creada por Luma Labs. Lo único que tienes que hacer es describirlos con tus prompts textuales.",
    "enlace": "captures.lumalabs.ai/imagine",
    "categoria": 1,
    "imageurl": "https://cdn-luma.com/public/captures.lumalabs.ai/images/splash_4x3.jpeg"
  },
  {
    "nombre": "Inworld",
    "descripcion": "Se trata de una IA que te permitirá crear personajes virtuales con solo explicarle cómo quieres que sean. Creará un personaje con su comportamiento, motivaciones y sus metas.",
    "enlace": "inworld.ai",
    "categoria": 1,
    "imageurl": "https://venturebeat.com/wp-content/uploads/2022/08/inworld-ai-driven-virtual-characters-1.jpg?w=1200&strip=all"
  },
  {
    "nombre": "Lensa",
    "descripcion": "Posiblemente una de las aplicaciones móviles más famosas para crear avatares con tus fotos utilizando sus Magic Avatars. Es de pago, pero por pocos euros y enviándole unos cuantos selfies de referencia te va a ofrecer la posibilidad de crear varios avatares con distintos estilos.",
    "enlace": "prisma-ai.com/lensa",
    "categoria": 1,
    "imageurl": "https://cdn.filestackcontent.com/MRHTHTwSRWnEOepx5oGQ#keepProtocol"
  },
  {
    "nombre": "Lexica",
    "descripcion": "Se trata de un buscador de imágenes generadas con Stable Diffusion, y también tiene una opción para generarlos. Muy buen recurso cuando estás buscando imágenes ya creadas con una especie de Google de las imágenes por IA.",
    "enlace": "lexica.art",
    "categoria": 1,
    "imageurl": "https://lexica.art/lexica-meta.png"
  },
  {
    "nombre": "Midjourney",
    "descripcion": "Midjourney es la inteligencia artificial para crear imágenes a partir de peticiones textuales más sorprendente y realista que hay ahora mismo. Funciona a través de Discord, y aunque las primeras peticiones son gratuitas, luego tienes que pagar una mensualidad para seguir usándolo.",
    "enlace": "midjourney.com",
    "categoria": 1,
    "imageurl": "https://valasys.com/wp-content/uploads/2023/07/What-Is-Midjourney-AI-and-How-Does-It-Work-1.jpg"
  },
  {
    "nombre": "Phaser",
    "descripcion": "Se trata de una comunidad de creativos en la que tienes múltiples herramientas para generar imágenes a partir de texto, y puedes compartirlas para inspirar a los otros usuarios.",
    "enlace": "phraser.tech",
    "categoria": 1,
    "imageurl": "https://cdn-1.webcatalog.io/catalog/phraser/phraser-social-preview.png?v=1714776901302"
  },
  {
    "nombre": "Playground",
    "descripcion": "Esta es una herramienta interesante, ya que es un buscador de prompts para generar imágenes en las herramientas de creación de arte. Tienes una página llena de imágenes que son resultados, y al pulsar en una verás el prompt que se ha utilizado para generarla.",
    "enlace": "playgroundai.com",
    "categoria": 1,
    "imageurl": "https://cdn.playground.com/home/og-image.jpg"
  },
  {
    "nombre": "Scenario",
    "descripcion": "Se trata de un programa que te ayuda a crear recursos para tus juegos, generándolos mediante inteligencia artificial. Requiere registro, y tiene tanto versión web como aplicaciones móviles.",
    "enlace": "scenario.com",
    "categoria": 1,
    "imageurl": "https://d1.awsstatic.com/Scenario-banner-with-text.e55a2d95aec7ab61ceb063c4e8eedb2a7278d1bd.png"
  },
  {
    "nombre": "Synthesia",
    "descripcion": "Se trata de una herramienta con la que vas a poder crear vídeos a partir de texto plano. Los vídeos pueden ser en hasta 120 idiomas diferentes. Es una herramienta de pago pensada para empresas, que empieza por 30 dólares al mes.",
    "enlace": "synthesia.io",
    "categoria": 1,
    "imageurl": "https://erizonet.com/wp-content/uploads/2023/03/P-37.png"
  },
  {
    "nombre": "Ariana AI",
    "descripcion": "Un bot de ChatGPT diseñado para utilizarlo en WhatsApp.",
    "enlace": "timworks.com/ariana",
    "categoria": 2,
    "imageurl": "https://hackernoon.imgix.net/images/WatDRZUlP2aLoeQkNYNAVS8Hzdb2-7393pk9.jpeg"
  },
  {
    "nombre": "Bing Chat",
    "descripcion": "Bing Chat es el la IA conversacional de Microsoft desarrollada con GPT-4 con la colaboración de OpenAI, los creadores de ChatGPT. Poco a poco se va desplegando gratis para todos los usuarios del buscador de Microsoft.",
    "enlace": "bing.com",
    "categoria": 2,
    "imageurl": "https://i.ytimg.com/vi/jztM6qCmBPw/maxresdefault.jpg"
  },
  {
    "nombre": "CharacterAI",
    "descripcion": "Una página en la que puedes crear chatbots mediante IA, e interactuar por esos creados por otros usuarios, que pueden ser desde Bowser hasta Elon Musk. Funciona utilizando ChatGPT como motor.",
    "enlace": "Beta.character.ai",
    "categoria": 2,
    "imageurl": "https://helios-i.mashable.com/imagery/articles/02xSxDwBGS7prKyJD3ciDu7/hero-image.fill.size_1200x900.v1684761461.png"
  },
  {
    "nombre": "ChatGPT",
    "descripcion": "ChatGPT es la inteligencia artificial conversacional que ha liderado la revolución de la IA desde finales del 2022. Puedes mantener conversaciones con ella y pedirle que haga muchas cosas, desde buscarte información sobre algo hasta escribirte resumenes, guiones y mucho más.",
    "enlace": "chat.openai.com",
    "categoria": 2,
    "imageurl": "https://lapostadigital.com.ar/vistas/fotos_noticias/1412-chat-gpt.jpeg"
  },
  {
    "nombre": "ChatGPT Telegram Bot",
    "descripcion": "Pues su nombre lo indica, un ChatGPT que puedes usar como un bot de Telegram siempre que quieras, y con muy pocos límites de cantidad de conversaciones.",
    "enlace": "github.com/karfly/chatgpt_telegram_bot",
    "categoria": 2,
    "imageurl": "https://ph-files.imgix.net/02b7e4ad-e26d-4903-b9f4-c694e3e9a080.jpeg?auto=format&fit=crop"
  },
  {
    "nombre": "Copy Creator",
    "descripcion": "Un asistente de escritura con el que desarrollar contenidos. Pueden ser ideas de contenido escritas, ideas para podcasts, ideas para cursos digitales, redes sociales o páginas de membresía, además de muchas otras.",
    "enlace": "copycreator.com",
    "categoria": 2,
    "imageurl": "https://iadiscover.com/wp-content/uploads/2023/03/logo_copycreator.png"
  },
  {
    "nombre": "Debuild",
    "descripcion": "Una herramienta para crear páginas web o apps en unos segundos, y sin necesidad de saber programar. Tienes que elegir lo que quieres crear, describir su funcionamiento, y esta IA generará el código para ti.",
    "enlace": "debuild.app",
    "categoria": 2,
    "imageurl": "https://i.pinimg.com/736x/4c/b8/88/4cb88826de5c6245d386f8157df37015.jpg"
  },
  {
    "nombre": "DoNotPay",
    "descripcion": "Podríamos denominarlo como un abogado hecho por Inteligencia Artificial. Ha sido diseñado para ayudar con procedimientos legales de todo tipo, desde demandas hasta defensas. Sin embargo, es estadounidense, y no esperes que entienda la legislación española.",
    "enlace": "donotpay.com",
    "categoria": 2,
    "imageurl": "https://donotpay-assets.s3-us-west-2.amazonaws.com/LcSocial.png"
  },
  {
    "nombre": "Replika",
    "descripcion": "Es una IA diseñada para ser tu compañero o compañera virtual. Literalmente, puedes crearte un amigo que es una IA, alguien con quien poder charlar cuando quieras, interactuar de diferentes maneras, y que siempre estará a tu lado.",
    "enlace": "replika.ai",
    "categoria": 2,
    "imageurl": "https://cdn.altlabvr.com/33.png2oa41709860089.png?quality=80&type=jpg&width=1920"
  },
  {
    "nombre": "Poe",
    "descripcion": "Es un agente artificial creado por el portal Quora, y que ha sido creado para que le puedas hacer las preguntas que quieras y obtener respuestas.",
    "enlace": "poe.com",
    "categoria": 2,
    "imageurl": "https://www.ermalalibali.com/wp-content/uploads/2023/04/poe.com-logo.png"
  },
  {
    "nombre": "Anypod.ai",
    "descripcion": "Un motor de búsqueda semántico para canales de YouTube y podcasts. Los creadores del contenido tienen que permitir que el buscador acceda a él, y luego podrás realizar búsquedas de términos concretos dentro de lo que se ha dicho en los capítulos.",
    "enlace": "anypod.ai",
    "categoria": 3,
    "imageurl": "https://cdn.knoji.com/images/logo/anypod.jpg?fit=contain&trim=true&flatten=true&extend=25&width=1200&height=630"
  },
  {
    "nombre": "Ask Botta",
    "descripcion": "Un asistente de enseñanza o profesor virtual. Podrás elegir un tema y Botta se convertirá en experto, pudiéndole hacer luego preguntas para que solucione tus problemas.",
    "enlace": "askbotta.com",
    "categoria": 3,
    "imageurl": "https://www.realinfluencers.es/wp-content/uploads/2023/04/empresario-fondo-borroso-charlando-chatbot_Blog.jpg"
  },
  {
    "nombre": "ExplainPaper",
    "descripcion": "Una inteligencia artificial creada para ayudarte a analizar los papers académicos. Tú subes el paper, y la IA lo analiza y te lo explica de una manera que puedas entender.",
    "enlace": "explainpaper.com",
    "categoria": 3,
    "imageurl": "https://pbs.twimg.com/profile_images/1633586437261262848/w1BtrfX5_400x400.jpg"
  },
  {
    "nombre": "GPTZero",
    "descripcion": "Se trata de una herramienta diseñada para intentar detectar los contenidos que han sido creados mediante GPT. Perfecto para profesores que quieran saber si sus alumnos han hecho trampas.",
    "enlace": "gptzero.me",
    "categoria": 3,
    "imageurl": "https://www.toolpilot.ai/cdn/shop/files/gptzero.jpg?v=1686923646"
  },
  {
    "nombre": "Lorro",
    "descripcion": "Un tutor virtual que te ayudará a practicar tu inglés hablado. La IA te escuchará y te corregirá si hiciera falta. De momento es exclusivo para el iPhone.",
    "enlace": "lorro.io",
    "categoria": 3,
    "imageurl": "https://media.theresanaiforthat.com/lorro.png"
  },
  {
    "nombre": "SchoolAI",
    "descripcion": "Una herramienta para profesores, para ayudarles con tareas aburridas como correos electrónicos, planificación, ideas, crear tests o informes.",
    "enlace": "schoolai.co",
    "categoria": 3,
    "imageurl": "https://assets-global.website-files.com/64acdf3ff8eba1208e118722/652db7f8592a53000901d7ba_OpenGraph_SchoolAI.jpeg"
  },
  {
    "nombre": "SciSpace",
    "descripcion": "Un sistema de IA que te va a permitir encontrar papers científicos por autor, título o tema, y que te ayudará a destacar y analizar la información que hay en él de una manera entendible.",
    "enlace": "typeset.io",
    "categoria": 3,
    "imageurl": "https://lh3.googleusercontent.com/a3giwRPjHYMZJCkGypYeErxGvSarbN_spUsMSViyJOAXiRE01jRbiSQs3kabLcZcqUXfvt7cPeSOKrhNsTJgnxTu"
  },
  {
    "nombre": "SlidesAI",
    "descripcion": "Una herramienta para crear presentaciones de diapositivas de forma automática. Algo así como un asistente para crear tus powerpoints de una manera mucho más rápida.",
    "enlace": "slidesai.io",
    "categoria": 3,
    "imageurl": "https://www.toolpilot.ai/cdn/shop/files/slidesai.jpg?v=1687351097"
  },
  {
    "nombre": "Speak",
    "descripcion": "Una aplicación que te ayudará a aprender idiomas, como el español, inglés, francés, alemán, italiano, japonés o chino. Desafortunadamente, ahora mismo en su web lo que puedes hacer es entrar en su lista de espera para que te acepten, pero es un prometedor tutor de IA.",
    "enlace": "speak.com",
    "categoria": 3,
    "imageurl": "https://assets-global.website-files.com/61a88c135006e8345b005efd/63466e2a0744aa6ea5507d7e_speak_opengraph.png"
  },
  {
    "nombre": "Cathoven",
    "descripcion": "Una herramienta creada para profesionales de la enseñanza de idiomas, que mediante inteligencia artificial determinará la dificultad de textos, analizará sus características y te mostrará los puntos de enseñanza más importantes dependiendo del nivel de los alumnos.",
    "enlace": "cathoven.com",
    "categoria": 3,
    "imageurl": "https://play-lh.googleusercontent.com/Ss8kwKGX6EAIDpexugAHVHRrW-YM_9RH9pGNqrJJamUgxnfvZf8TTakbQ7Q_Idy5HWwz=w3840-h2160-rw"
  },
  {
    "nombre": "Chat Data Prep",
    "descripcion": "Un sistema de IA para crear modelos ML en minutos. No necesitarás fórmulas complejas, SQL ni conocimientos de desarrollo para transformar tus datos en información, solo se lo tendrás que pedir a esta IA de Akkio.",
    "enlace": "akkio.com/chat-data-prep",
    "categoria": 4,
    "imageurl": "https://assets-global.website-files.com/5ced99a4fd5e3ae5e159181c/638e03b1daf4dd86a58a55ec_20221205T0243-149cd67c-5cd0-475a-89b9-67a5e88951aa.jpeg"
  },
  {
    "nombre": "Codeium",
    "descripcion": "Un sistema de inteligencia artificial que sirve para autocompletar fragmentos de código. Tiene extensiones para muchos navegadores y plataformas de programación, y tiene una versión gratuita para usuarios individuales.",
    "enlace": "codeium.com",
    "categoria": 4,
    "imageurl": "https://lh3.googleusercontent.com/N72qUaYYpfpD7ZXelNuRrL5OnSRN77562v4IGyaxb5daCAjNgD37_U60PkLDhpraFHXLLK7JJgE_xjAF1QsfJmgV=s1280-w1280-h800"
  },
  {
    "nombre": "CodiumAI",
    "descripcion": "Un sistema de inteligencia artificial que se dedicará a analizar el código que estés programando y a generar pruebas significativas para ayudarte a encontrar bugs y errores.",
    "enlace": "codium.ai",
    "categoria": 4,
    "imageurl": "https://www.codium.ai/wp-content/themes/codium/assets/images/no-img.jpg"
  },
  {
    "nombre": "Ghostwriter",
    "descripcion": "Sirve para ayudarte a crear código para tus proyectos de programación. Solo tienes que indicarle el tipo de código que quieres, y te ayudará a hacerlo desde el propio navegador, para no tener que descargar ni configurar nada.",
    "enlace": "replit.com/site/ghostwriter",
    "categoria": 4,
    "imageurl": "https://cdn.arstechnica.net/wp-content/uploads/2022/10/ghostwriter_hero-800x450.jpg"
  },
  {
    "nombre": "GitHub Copilot",
    "descripcion": "Copilot de Github es un asistente basado en Inteligencia Artificial que ayuda a escribir código en tiempo real. Revisará lo que lleves escrito para sugerirte el código para seguir completando el programa que estés desarrollando.",
    "enlace": "github.com/features/copilot",
    "categoria": 4,
    "imageurl": "https://github.blog/wp-content/uploads/2022/06/Copilot.jpeg?fit=1200%2C630"
  },
  {
    "nombre": "MOVE Ai",
    "descripcion": "Un programa para capturar movimientos en tiempo real que se ayuda de inteligencia artificial para conseguirlo.",
    "enlace": "move.ai",
    "categoria": 4,
    "imageurl": "https://assetsio.gnwcdn.com/Move.jpeg?width=1200&height=1200&fit=bounds&quality=70&format=jpg&auto=webp"
  },
  {
    "nombre": "Phind",
    "descripcion": "Un motor de búsqueda basado en ChatGPT dedicado a los desarrolladores. Podrás hacer preguntas relacionado con códigos y lenguajes de programación, y te devolverá las respuestas.",
    "enlace": "phind.com",
    "categoria": 4,
    "imageurl": "https://lh3.googleusercontent.com/PpdNlSnAT5DI-sOkiO6wsKrQinYKwN-8TcI4sPH3f0zxyHQjobRbQL47WhyWUP4ghHvPkHmGazpMKPAelQmHsxCWsw=s1280-w1280-h800"
  },
  {
    "nombre": "Promptable.ai",
    "descripcion": "Se trata de una plataforma en la que diseñar, evaluar y desarrollar tus prompts para GPT-3, además de organizarlos o revisar los cambios que se hacen en ellos.",
    "enlace": "promptable.ai",
    "categoria": 4,
    "imageurl": "https://textify.ai/wp-content/uploads/2023/03/dfe6a991e574b42816f19381f62a54d3923fefaa-1680x876-1.webp"
  },
  {
    "nombre": "AI Suggests",
    "descripcion": "Una herramienta que te genera ideas de contenido para tu blog. Tu dices el tipo de contenido o la temática sobre lo que quieres escribir, y te devolverá varias ideas.",
    "enlace": "ai-suggests.com",
    "categoria": 5,
    "imageurl": "https://ai-suggests.com/assets/img/social.png"
  },
  {
    "nombre": "AutoRegEx",
    "descripcion": "Un sistema de inteligencia artificial que es como un traductor, pero que pasa los textos de inglés a RegEx y viceversa.",
    "enlace": "autoregex.xyz",
    "categoria": 5,
    "imageurl": "https://pbs.twimg.com/media/FgdMQfraEAAc4y-.png"
  },
  {
    "nombre": "Copy.ai",
    "descripcion": "Una IA basada en ChatGPT diseñada para ayudarte a crear todo tipo de textos. Te va a servir para crear contenido para blogs, crear descripciones de productos, contenido para redes sociales y más.",
    "enlace": "copy.ai",
    "categoria": 5,
    "imageurl": "https://www.techopedia.com/wp-content/uploads/2023/08/Copy-AI.png"
  },
  {
    "nombre": "DraftLab",
    "descripcion": "Un asistente de inteligencia artificial creado explícitamente para ayudarte en Gmail. Te permitirá realizar mejores escrituras, e incluso escribirá automáticamente respuestas basándose en cómo has empezado el texto y en lo que te ha escrito la otra persona.",
    "enlace": "draftlab.ai",
    "categoria": 5,
    "imageurl": "https://metaiverse.info/wp-content/uploads/2023/04/Draftlab.png"
  },
  {
    "nombre": "Hypertype",
    "descripcion": "Una extensión para Google Chrome que, mediante inteligencia artificial, te ayudará a encontrar la información más relevante de correos electrónicos y documentos.",
    "enlace": "chrome.google.com/webstore",
    "categoria": 5,
    "imageurl": "https://appsumo2-cdn.appsumo.com/media/deals/images/as-web-Hypertype_-_16_9.png"
  },
  {
    "nombre": "Jasper",
    "descripcion": "Una IA de generación de contenidos. Su promesa es la de ayudarte a crear textos 10 veces más rápido que si los estuvieras escribiendo a solas, desde contenido para webs, entradas de blog, correos profesionales o incluso cartas personales.",
    "enlace": "jasper.ai",
    "categoria": 5,
    "imageurl": "https://www.ellipsismx.com/content/images/2023/10/Jasper-AI.webp"
  },
  {
    "nombre": "Magic Summaries by Sybill",
    "descripcion": "Este es un programa que analiza tus llamadas y videollamadas para generar automáticamente resumenes claros y entendibles de lo que se haya dicho en ellas.",
    "enlace": "sybill.ai/magic-summary",
    "categoria": 5,
    "imageurl": "https://i.ytimg.com/vi/aceYmvp15kc/maxresdefault.jpg"
  },
  {
    "nombre": "Mem",
    "descripcion": "Es un espacio de trabajo personalizado y potenciado por inteligencia artificial. Te permite amplificar tu creatividad, automatizar lo cotidiano y organizarte automáticamente.",
    "enlace": "get.mem.ai",
    "categoria": 5,
    "imageurl": "https://images.ctfassets.net/lzny33ho1g45/111ruxO33yVN94IVxL7SpA/6ab1ed8aa09250fa6f5861b2e20b39f1/mem-ai-00-hero.jpg?w=1520&fm=jpg&q=30&fit=thumb&h=760"
  },
  {
    "nombre": "Mood",
    "descripcion": "Una IA profesional que te ayuda a potenciar tu podcast creando transcripciones, resumenes, diciéndote las palabras clave, creando descripciones, títulos, posts de blogs o de redes sociales. Actualmente está aun en lista de espera.",
    "enlace": "usemood.us",
    "categoria": 5,
    "imageurl": "https://media.theresanaiforthat.com/usemood.png"
  },
  {
    "nombre": "Peech",
    "descripcion": "Una herramienta que te ayuda a crear contenidos de vídeo para marketing. Tú le das tu vídeo, y la IA creará transcripciones, lo editará, y realizará otros tipos de acciones en él.",
    "enlace": "peech-ai.com",
    "categoria": 5,
    "imageurl": "https://static.wixstatic.com/media/ff4170_010412e45e144be09807fd42a09fc174~mv2.gif"
  },
  {
    "nombre": "Qclip",
    "descripcion": "Se trata de una herramienta con la que podrás crear pequeños clips de tus vídeos más largos, todo mediante inteligencia artificial. Tiene un precio bastante alto, es para profesionales, aunque puedes probarlo gratis.",
    "enlace": "qlip.ai",
    "categoria": 5,
    "imageurl": "https://www.aitoolsclub.com/content/images/2023/12/Screenshot-2023-12-04-151827.png"
  },
  {
    "nombre": "Rask",
    "descripcion": "Una herramienta que te permitirá crear subtítulos y doblajes en distintos idiomas para tus vídeos. Es de pago, pero con una prueba gratuita de dos semanas.",
    "enlace": "rask.ai",
    "categoria": 5,
    "imageurl": "https://www.toolpilot.ai/cdn/shop/files/rask_bb7c972f-973f-4572-b1e5-35edf8317429.jpg?v=1689680750"
  },
  {
    "nombre": "VoicePen",
    "descripcion": "Es una herramienta que te permitirá convertir archivos de audio o vídeo en transcripciones o publicaciones para blogs.",
    "enlace": "voicepen.ai",
    "categoria": 5,
    "imageurl": "https://easywithai.com/storage/2023/04/VoicePen-AI.webp"
  },
  {
    "nombre": "Wordtune",
    "descripcion": "Un asistente de escritura que funciona con inteligencia artificial. Te ayudará a mejorar tus textos para que queden mejor escritos.",
    "enlace": "wordtune.com",
    "categoria": 5,
    "imageurl": "https://miro.medium.com/v2/resize:fit:1358/1*HgNi3PMXpgMww3ocwHKTuw.png"
  },
  {
    "nombre": "Writers brew AI",
    "descripcion": "Un asistente de escritura que funciona directamente en tu navegador en cualquier página a la que entres, además de aplicaciones nativas. Te ayudará a mejorar los textos que estés realizando así como a traducirlos o resumirlos.",
    "enlace": "writersbrew.app",
    "categoria": 5,
    "imageurl": "https://is1-ssl.mzstatic.com/image/thumb/Purple116/v4/66/0f/d1/660fd118-ee32-837a-d0a8-94aa100359d6/AppIcon-0-1x_U007emarketing-0-7-0-85-220.png/1200x600wa.png"
  },
  {
    "nombre": "Andi",
    "descripcion": "Es una mezcla de ChatGPT y Google, un motor de búsqueda conversacional al que le puedes pedir que encuentre para ti cualquier cosa que quieras en Internet. Responderá preguntas, y también puede buscarte información, todo ello sin anuncios y sin exponer tu privacidad, siendo además gratis para todos.",
    "enlace": "andisearch.com",
    "categoria": 6,
    "imageurl": "https://ml.globenewswire.com/Resource/Download/a57d16f7-1365-45a8-8c8a-5116724b5610"
  },
  {
    "nombre": "Consensus",
    "descripcion": "Un buscador especializado en papers de investigación. Esto quiere decir que tú le preguntas algo, y la IA te responderá basándose en información científica, y no en lo que ponga en webs de Internet.",
    "enlace": "consensus.app",
    "categoria": 6,
    "imageurl": "https://consensus.app/images/og-search.png"
  },
  {
    "nombre": "Metaphor",
    "descripcion": "Un motor de búsqueda que funciona a través de modelos de lenguaje. Le puedes preguntar con precisión lo que quieres, como una página de Wikipedia sobre determinado tema, y te mostrará eso en concreto.",
    "enlace": "metaphor.systems",
    "categoria": 6,
    "imageurl": "https://exa.imgix.net/og-image.png"
  },
  {
    "nombre": "Neeva",
    "descripcion": "Es un motor de búsqueda potenciado por IA, una alternativa a Google con la que intentar obtener mejor la información que necesites en el que puedes priorizar fuentes y protegerte contra rastreadores. Promete respuestas, y no anuncios.",
    "enlace": "neeva.com",
    "categoria": 6,
    "imageurl": "https://www.searchenginejournal.com/wp-content/uploads/2023/02/neevaai-63ea805387e1e-sej.png"
  },
  {
    "nombre": "Operator",
    "descripcion": "Un motor de búsqueda especializado en las tecnologías de Blockchain. Puedes buscar direcciones, ventas de NFT y cualquier cosa relacionada.",
    "enlace": "operator.io",
    "categoria": 6,
    "imageurl": "https://bookface-images.s3.amazonaws.com/logos/20e8b742938f4335a363f2aa3a16d4969caf33d8.png"
  },
  {
    "nombre": "Perplexity",
    "descripcion": "Se trata de un motor de búsquedas al que le puedes preguntar todo lo que te diga, y te va a responder utilizando ChatGPT. Le preguntas algo, y te dice lo que es añadiendo enlaces de interés.",
    "enlace": "perplexity.ai",
    "categoria": 6,
    "imageurl": "https://cdn.analyticsvidhya.com/wp-content/uploads/2024/01/image-108.png"
  },
  {
    "nombre": "Rewind",
    "descripcion": "Un buscador para tu Mac, con el que vas a poder encontrar cualquier cosa que hayas visto, escrito u oído. Así de simple, como un metahistorial con buscador del contenido que tenían todas las páginas o apps que hayas usado.",
    "enlace": "rewind.ai",
    "categoria": 6,
    "imageurl": "https://files.rewind.ai/rewind-ogthumb.jpg"
  },
  {
    "nombre": "You",
    "descripcion": "Se trata de otro buscador potenciado por IA, una especie de fusión entre Google y ChatGPT, que también tiene su propio ChatGPT conversacional.",
    "enlace": "you.com",
    "categoria": 6,
    "imageurl": "https://www.cnet.com/a/img/resize/ea45abbaedbe01786d8b2976fb8bdad07160ad4f/hub/2021/11/08/cb9ecb09-6400-4092-9599-3488b9a69610/you-com-landing-page.jpg?auto=webp&fit=crop&height=900&width=1200"
  }
]
